/* No comment provided by engineer. */
"EDHFontSelector.ABCDEFGHIJKLM NOPQRSTUVWXYZ abcdefghijklm nopqrstuvwxyz 1234567890" = "あのイーハトーヴォの すきとおった風、 夏でも底に冷たさをもつ青いそら、 うつくしい森で飾られたモーリオ市、 郊外のぎらぎらひかる草の波。";

/* No comment provided by engineer. */
"EDHFontSelector.Background color" = "背景色";

/* No comment provided by engineer. */
"EDHFontSelector.Black" = "黒";

/* No comment provided by engineer. */
"EDHFontSelector.Blue" = "青";

/* No comment provided by engineer. */
"EDHFontSelector.Brown" = "茶色";

/* No comment provided by engineer. */
"EDHFontSelector.Cyan" = "シアン";

/* No comment provided by engineer. */
"EDHFontSelector.Dark gray" = "ダークグレー";

/* No comment provided by engineer. */
"EDHFontSelector.Font" = "フォント";

/* No comment provided by engineer. */
"EDHFontSelector.Font name" = "フォント名";

/* No comment provided by engineer. */
"EDHFontSelector.Font size" = "フォントサイズ";

/* No comment provided by engineer. */
"EDHFontSelector.Gray" = "グレー";

/* No comment provided by engineer. */
"EDHFontSelector.Green" = "緑";

/* No comment provided by engineer. */
"EDHFontSelector.Light gray" = "ライトグレー";

/* No comment provided by engineer. */
"EDHFontSelector.Magenta" = "マゼンタ";

/* No comment provided by engineer. */
"EDHFontSelector.Orange" = "オレンジ";

/* No comment provided by engineer. */
"EDHFontSelector.Preview" = "プレビュー";

/* No comment provided by engineer. */
"EDHFontSelector.Purple" = "紫";

/* No comment provided by engineer. */
"EDHFontSelector.Red" = "赤";

/* No comment provided by engineer. */
"EDHFontSelector.Reset" = "リセット";

/* No comment provided by engineer. */
"EDHFontSelector.Settings" = "設定";

/* No comment provided by engineer. */
"EDHFontSelector.Text color" = "文字色";

/* No comment provided by engineer. */
"EDHFontSelector.White" = "白";

/* No comment provided by engineer. */
"EDHFontSelector.Yellow" = "黄色";

/* No comment provided by engineer. */
"EDHFontSelector.Custom" = "カスタム";

